{
    "WHEEL_MENU_ABOUT": "What's Oykos?",
    "WHEEL_MENU_PORTFOLIO": "Portfolio",
    "WHEEL_MENU_CONTACT": "Contact Us",
    "WHEEL_MENU_HUB": "Digital Hub",
    "WHEEL_MENU_CREW": "Our Crew",
    "WHEEL_MENU_HOME": "Home",
    "LANDING_SCREEN_TITLE_ABOUT": "Imagine. Invent. Implement.",
    "LANDING_SCREEN_SUBTITLE_ABOUT": "MODERN SOFTWARE SOLUTIONS. EXPERIENCED ENGINEERS.",
    "LANDING_SCREEN_PARAGRAPH_ABOUT": "Oykos Development is digital agency and software development company that servers all industries and helps businesses grow, boost sales, track and analyze data, target and reach new users and clients.",
    "LANDING_SCREEN_TITLE_HUB": "Invest. Learn. Earn.",
    "LANDING_SCREEN_SUBTITLE_HUB": "Nationally certified education for digital skills - programming, design, marketing - tailored for everyone! Regardless of your experience  and knowledge, you'll find time and cost effective course for yourself.",
    "LANDING_SCREEN_PARAGRAPH_HUB": "First private education center in Montenegro that provides high school diploma for digital skills! Our courses differ in duration, field of expertise, intensity and degree of certification. They all have in common the abundance of positive energy, practical knowledge, modern skills and experienced mentors always willing to help.",
    "LANDING_SCREEN_TITLE_PORTFOLIO": "Budget & time efficient",
    "LANDING_SCREEN_SUBTITLE_PORTFOLIO": "We love working with our clients and we want to keep them getting back to us with new exciting challenges!",
    "LANDING_SCREEN_PARAGRAPH_PORTFOLIO": "We aren't afraid of difficult challenges! There's nothing impossible in software development. If using one of many existing tools and services doesn't meet your requirements, we'll develop custom solution in a technically simple, visually engaging and user friendly manner.",
    "LANDING_SCREEN_TITLE_CONTACT": "contact@oykos.me",
    "LANDING_SCREEN_SUBTITLE_CONTACT": "(+382)067/465-659",
    "LANDING_SCREEN_PARAGRAPH_CONTACT": "We love meeting new people and exploring new possibilities. If you would like to work with us, feel free to reach out. We'll give our best to answer you as soon as possible.",
    "LANDING_SCREEN_TITLE_CREW": "Great business is build on great values!",
    "LANDING_SCREEN_SUBTITLE_CREW": "People are the most important value. Than comes the knowledge, skills, experience, and equipment. We have lots of these and we want to share it all with you!",
    "LANDING_SCREEN_PARAGRAPH_CREW": "We work with small and large scale companies, but all of them require reliable professionals. We provide them by constantly searching the market, training and recruiting top notch talents. We highly invest in our employees to make sure they can cope with any coding challenge they may face. People before anything else!",
    "ABOUT_US_MAIN_TITLE": "What's Oykos Development?",
    "ABOUT_US_MAIN_SUBTITLE": "Full digital service & software development company",
    "ABOUT_US_MAIN_PARAGRAPH": "We aren’t afraid of difficult challenges. As a custom software development company we cover variety of industries and develop software in a technically simple, visually engaging and user friendly manner! We love working with our partners and we want to ensure that they keep getting back to us for more exciting challenges!",
    "MOTO_1": "Imagine. Invent. Implement.",
    "ABOUT_US_WE_WORK_WITH": "We work with small, medium enterprises, (inter)national institutions, organizations and big corporations. All of them require reliable professionals. Modern technology we implemented boosted their sales, helped them track and analyze important data. It proved to be an outstanding contribution to the strength, quality and popularity of their brands or products.",
    "IMAGINE": "Imagine a goal",
    "INVENT": "Invent a way",
    "IMPLEMENT": "Implement a solution",
    "ABOUT_US_IMAGINE_PARAGRAPH": "Having a problem that software could fix? Let’s find the best way to do it!\nWant to take advantage over business  using modern web technologies? We’ll direct your imagination in a right way.\nJust give us idea of what you need, and we will help you define and develop it.",
    "ABOUT_US_INVENT_PARAGRAPH": "There’s nothing impossible in software development. If using one of many existing programming tools and approaches doesn’t meet your requirements, we’ll invent something that does. Professional consulting and careful planning are essential for business!",
    "ABOUT_US_IMPLEMENT_PARAGRAPH": "We mastered plentiful deadly weapon in the field of programming. After defining your idea and creating a plan, we go to the execution – pick weapon of choice best fitting our project, gather a team and the war begins! Each solution fulfills our demanding software standards.",
    "BUTTON_SEE_OUR_PORTFOLIO": "Our portfolio",
    "BUTTON_SEE_OUR_SERVICES": "Our services",
    "HOW_WE_DO": "This is how we do it",
    "THIS_IS_WHAT_WE_DO": "And this is what we do exactly",
    "DEVELOPMENT_MARKETING_MUCH_MORE": "Software development, marketing, design and much more",
    "WE_DEVELOPED_LIKE": "We developed numerous projects like these: \n modern websites, web applications, mobile applications, IoT systems, tailored custom software systems, CMS, DMS, LMS and so on... \n But we also take care of your: \n digital and traditional marketing channels, product or company design & branding, UX/UI, product development, customer support, business analysis, employee improvements etc.",
    "OUR_VALUES": "Few words about our values",
    "PEOPLE_BUDGET_TIME": "Focus on the people. Be time and budget efficient.",
    "PEOPLE_BIGGEST_VALUE": "People are our biggest value! We focus on the client - we'll listen to you carefully, and we respect your resources. Be assured that our employees highly value your time and budget. We carefully prepare before starting a project, in order to efficiently organize everything.",
    "PEOPLE_EQUALS_VALUE": "People === biggest value",
    "PEOPLE_VALUE_PARAGRAPH": "In the end of the day, it's all about the people! We count over 20 digital experts, and we are constantly growing! We are highly driven to cope with any challenge we may face during the projects.",
    "TIME_EFFICIENT": "Time efficient",
    "TIME_EFFICIENT_PARAGRAPH": "We are here to help you grow! In order to do so, you need to focus on your job, and we'll take care of the rest. We are precise, responsible and we honor our agreements. We won't spend your time on pointless meetings, as we act focused and we always get most out of our time.",
    "BUDGET_EFFICIENT": "Budget efficient",
    "BUDGET_EFFICIENT_PARAGRAPH": "We'll help you make a budget optimized solution, including plans, assets and road-map for the project. We want to see our clients succeed and that's possible only if we stick to the plan and the budget you have. No added or hidden costs and no unnecessary prolongations.",
    "LONG_TERM_TITLE": "Long term projects.\nDedicated teams.",
    "LONG_TERM_PARAGRAPH": "After defining your requirements and creating a plan, we gather a team of cerefully picked professionals. \nThey are only yours for the whole duration of the project!.",
    "SHORT_TERM_TITLE": "Fix budget projects.\nSpecialized teams.",
    "SHORT_TERM_PARAGRAPH": "We give you estimation on time and budget cost for your project. According to it, we assemble specialized team of experts in different areas and that's when you can relax.",
    "TELL_US": "Tell us what you need",
    "IN_CASE_YOU_MISSED": "In case you missed",
    "TAKE_LOOK_TOYS": "Take a quick look at our toys",
    "WHAT_YOU_GET": "What can you get from us",
    "LOOK_OUR_CRAFTS": "Take a look at some of our crafts",
    "DIGITAL_SOLUTION_PARAGRAPH": "Having a problem that software could fix? Want to improve your business using modern technologies? We’ll direct your imagination in the best way. Just tell us what you need, and we will help you define and develop the solution. We have over 50 enterprise projects behind us, and lot of other stuff we pulled off. We'll gladly put our skills and experience at your service.",
    "CONTACT_US": "Contact Us",
    "CONTACT_TITLE": "Let's get in touch",
    "CONTACT_PARAGRAPH": "Oykos Development is your best choice when it comes to the digital services. Whether you want us to develop something for you, provide professional consulting for your project or maybe educate you or your employees in the field of digital skills, here we are! Please choose one of topics below and fill contact form. We'll make sure to get back to you as soon as possible.",
    "CONTACT_HIRE_US": "Hire us to get things done",
    "CONTACT_GET_EDUCATION": "Want to get education",
    "CONTACT_JOIN_US": "Want to join our crew",
    "CONTACT_PARTNERSHIP": "Have a partnership offer",
    "CONTACT_FORM_SUBJECT": "Message subject",
    "CONTACT_FORM_SUBJECT_EDUCATION": "Choose education program",
    "CONTACT_FORM_CONTENT": "Message content",
    "CONTACT_FORM_SEND": "Send",
    "CONTACT_FORM_EMAIL": "Your e-mail",
    "CONTACT_FORM_PHONE": "Your phone",
    "OPTIONAL": "(optional)",
    "CHAR_NUMBER": "Number of chars",
    "CONTACT_FORM_ATTACHMENTS": "Attach files",
    "CONTACT_PICK_TOPIC": "Choose topic",
    "CONTACT_TOPIC_hire": "Hire Us",
    "CONTACT_TOPIC_education": "Education",
    "CONTACT_TOPIC_join": "Join Us",
    "CONTACT_TOPIC_partnership": "Partnership",
    "CONTACT_EDUCATION_development_frontend_white": "Frontend White Course",
    "CONTACT_EDUCATION_development_frontend_blue": "Frontend Blue Course",
    "CONTACT_EDUCATION_development_frontend_red": "Frontend Red Course",
    "CONTACT_EDUCATION_development_frontend_black": "Frontend Black Course"
}
